Repository: zhrispineda/Settings-tvOS
Catalog: TVSettings/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# CANT_DOWNLOAD_VOICE
source: Connect to a Wi-Fi network in order to download the Enhanced Quality voice.
ar: قم بالاتصال بشبكة Wi-Fi بهدف تنزيل الصوت ذي الجودة المحسّنة.
ca: Connecta’t a una xarxa Wi‑Fi per descarregar la veu “Qualitat millorada”.
cs: Chcete‑li stáhnout hlas se zvýšenou kvalitou, připojte se k Wi‑Fi síti.
da: Opret forbindelse til et Wi-Fi-netværk for at kunne hente stemmen i forbedret kvalitet.
de: Stelle eine Verbindung zu einem WLAN her, um die hochwertige Stimme zu laden.
el: Συνδεθείτε σε δίκτυο Wi-Fi για λήψη της φωνής βελτιωμένης ποιότητας.
es: Conéctate a una red Wi-Fi para poder descargar la voz con calidad mejorada.
es_us: Conéctate a una red Wi-Fi para poder descargar la voz de calidad mejorada.
fi: Lataa parempilaatuinen puheääni yhdistämällä Wi‑Fi-verkkoon.
fr: Connectez-vous à un réseau Wi-Fi pour télécharger la voix de qualité améliorée.
fr_ca: Connectez-vous à un réseau Wi-Fi pour télécharger la voix de qualité améliorée.
he: כדי להוריד את הקול באיכות גבוהה, יש להתחבר לרשת אלחוטית.
hi: बेहतर गुणवत्ता वाली आवाज़ डाउनलोड करने के लिए वाई-फ़ाई नेटवर्क से कनेक्ट करें।
hr: Za preuzimanje glasa poboljšane kvalitete, spojite se na Wi-Fi mrežu.
hu: Csatlakozzon egy Wi-Fi-hálózathoz a Javított minőségű hang letöltéséhez.
id: Hubungkan ke jaringan Wi-Fi untuk mengunduh suara Kualitas yang Ditingkatkan.
it: Per scaricare la voce “Qualità avanzata” connettiti a una rete Wi-Fi.
ja: 高品質音声をダウンロードするには、Wi-Fiネットワークに接続してください。
ko: 고품질 음성을 다운로드하려면 Wi‑Fi 네트워크에 연결하십시오.
ms: Sambung ke rangkaian Wi‑Fi untuk memuat turun suara Kualiti Dipertingkat.
nl: Maak verbinding met een wifinetwerk om de stem met betere kwaliteit te downloaden.
no: Koble til et Wi‑Fi-nettverk for å laste ned stemmen med forbedret kvalitet.
pl: Aby pobrać głos wyższej jakości, połącz się z siecią Wi‑Fi.
pt_br: Conecte-se a uma rede Wi-Fi para baixar a voz de Qualidade Aprimorada.
pt_pt: Estabeleça ligação a uma rede Wi‑Fi para descarregar a voz Qualidade Melhorada.
ro: Conectați-vă la o rețea Wi-Fi pentru a descărca vocea de calitate sporită.
ru: Подключитесь к сети Wi‑Fi, чтобы загрузить голос улучшенного качества.
sk: Ak chcete stiahnuť hlas vo vylepšenej kvalite, pripojte sa k Wi‑Fi sieti.
sl: Za prenos glasu izboljšane kakovosti vzpostavite povezavo z omrežjem Wi-Fi.
sv: Anslut till ett Wi-Fi-nätverk om du vill hämta rösten med förbättrad kvalitet.
th: เชื่อมต่อกับเครือข่าย Wi‑Fi เพื่อดาวน์โหลดเสียงคุณภาพขั้นสูง
tr: Geliştirilmiş Kalite sesi indirmek için bir Wi‑Fi ağına bağlanın.
uk: Підʼєднайтеся до мережі Wi‑Fi, щоб викачати голос вищої якості.
vi: Kết nối vào mạng Wi-Fi để tải về giọng nói Chất lượng Nâng cao.
zh_cn: 接入Wi-Fi网络以便下载“优化音质”语音。
zh_hk: 請連接Wi-Fi網絡以下載「已強化的質素」聲音。
zh_tw: 請連接Wi-Fi網路來下載「增強音質」聲音。

# AXMotionTitle
source: Motion
ar: الحركة
ca: Moviment
cs: Pohyb
da: Bevægelse
de: Bewegung
el: Κίνηση
es: Movimiento
es_us: Movimiento
fi: Liike
fr: Mouvement
fr_ca: Animation
he: תנועה
hi: गति
hr: Pomicanje
hu: Mozgás
id: Gerakan
it: Movimento
ja: 動作
ko: 동작
ms: Pergerakan
nl: Beweging
no: Bevegelse
pl: Ruch
pt_br: Movimento
pt_pt: Movimento
ro: Mișcare
ru: Движение
sk: Pohyb
sl: Gibanje
sv: Rörelse
th: การเคลื่อนไหว
tr: Hareket
uk: Рух
vi: Chuyển động
zh_cn: 动态效果
zh_hk: 動態效果
zh_tw: 動態效果

# AXBrailleEightDot
source: Uncontracted Eight-dot
ar: ثماني النقاط غير مختصر
ca: No contret de vuit punts
cs: Osmibodový plnopis
da: Uforkortet ottepunkt
de: 8-Punkt (nicht verkürzt)
el: Οκτάστιγμο πρώτης βαθμίδας
es: 8 puntos (no contraído)
es_us: Sin contraer de ocho puntos
fi: Lyhentämätön 8-pisteinen
fr: Braille à 8 points non contracté
fr_ca: Huit points non abrégé
he: ברייל שמונה נקודות
hi: ग़ैर-कॉन्ट्रैक्टेड आठ डॉट
hr: Široka osmotočkasta
hu: Nem összevont nyolcpontos
id: Delapan Titik Tidak Disingkat
it: Otto punti, non contratto
ja: 1級英語点字（8点式）
ko: 비축약 8점 점자
ms: Lapan Titik Bukan Singkat
nl: Onverkort achtpunts
no: Åttepunkts fullskrift
pl: Pismo bez kontrakcji (8 pkt.)
pt_br: Oito Pontos Não Abreviado
pt_pt: 8 pontos não contraído
ro: Cu 8 puncte necontractat
ru: 8 точек
sk: Neskrátené 8-bodové písmo
sl: Razširjena pisava z osmimi pikami
sv: Fullskrift med åtta punkter
th: แปดจุดอย่างเต็ม
tr: Küçültülmemiş 8 Noktalı
uk: Неспрощений 8-точковий
vi: Tám chấm không rút gọn
zh_cn: 非简写八点式
zh_hk: 全寫8點
zh_tw: 未縮寫的8點

# AXColorFilterRedAdjustIntensityInstructions
source: Slide to adjust red/green intensity
ar: قم بالتمرير لضبط شدة اللون الأحمر/الأخضر
ca: Llisca per ajustar la intensitat del verd i vermell.
cs: Posunutím upravíte intenzitu červené/zelené
da: Skub for at justere intensitet for rød/grøn
de: Zum Anpassen der Rot/Grün-Intensität streichen
el: Σύρετε για προσαρμογή της έντασης κόκκινου/πράσινου
es: Desliza para ajustar la intensidad del rojo/verde.
es_us: Desliza para ajustar la intensidad de rojo/verde.
fi: Säädä punaisen ja vihreän voimakkuutta liu’uttamalla
fr: Faites glisser pour ajuster l’intensité du rouge/vert
fr_ca: Faites glisser pour régler l’intensité du rouge et du vert.
he: ניתן להחליק לשינוי עוצמת האדום/ירוק
hi: लाल/हरी तीव्रता ऐडजस्ट करने के लिए स्लाइड करें
hr: Povucite za podešavanje intenziteta crvene/zelene
hu: Csúsztassa el a vörös/zöld intenzitásának módosításához
id: Geser untuk menyesuaikan intensitas merah/hijau
it: Fai scorrere il cursore per regolare l’intensità del rosso e del verde
ja: スライドして赤色/緑色調整の強さを調整します
ko: 빨간색/초록색 강도를 조절하려면 미십시오.
ms: Luncur untuk melaraskan keamatan merah/hijau
nl: Schuif om de intensiteit van de rood-groenaanpassing aan te passen
no: Skyv for å justere intensiteten av rødt/grønt
pl: Przesuń, aby skorygować intensywność koloru czerwonego/zielonego
pt_br: Deslize o dedo para ajustar a intensidade do vermelho/verde
pt_pt: Passe o dedo para regular a intensidade dos vermelhos/verdes.
ro: Glisați pentru a ajusta intensitatea pentru roșu/verde
ru: Проведите пальцем, чтобы отрегулировать интенсивность красного/зеленого
sk: Potiahnutím upravte intenzitu červenej/zelenej
sl: Intenzivnost rdeče/zelene prilagodite z drsenjem
sv: Dra för att justera röd/grön intensitet
th: เลื่อนเพื่อปรับความเข้มของ สีแดง/สีเขียว
tr: Kırmızı/yeşil yoğunluğunu ayarlamak için kaydırın
uk: Посуньте, щоб змінити силу корекції червоного/зеленого
vi: Trượt để điều chỉnh cường độ màu đỏ/lục
zh_cn: 滑动以调整红/绿光强
zh_hk: 掃一下調整紅/綠色強度
zh_tw: 滑動來調整紅/綠彩度

# AXSpeechPronunciationLanguageMultipleOption
source: Multiple
ar: متعددة
ca: Diversos
cs: Více
da: Flere
de: Mehrere
el: Πολλές
es: Varios
es_us: Múltiple
fi: Useita
fr: Plusieurs
he: מרובים
hi: अनेक
hr: Višestruko
hu: Többszörös
id: Beberapa
ja: 複数
ko: 다중
ms: Berbilang
nl: Meerdere
no: Flere
pl: Wiele
pt_br: Múltiplo
pt_pt: Vários
ru: Несколько
sk: Viaceré
sl: Več
sv: Flera
th: หลายภาษา
tr: Birden Fazla
uk: Кілька
vi: Nhiều
zh_cn: 多语言
zh_hk: 多個
zh_tw: 多個

# AXVoiceOverHintsOptionNever
source: Never
ar: مطلقًا
ca: Mai
cs: Nikdy
da: Aldrig
de: Nie
el: Ποτέ
es: Nunca
es_us: Nunca
fi: Ei koskaan
fr: Jamais
fr_ca: Jamais
he: אף פעם
hi: कभी नहीं
hr: Nikad
hu: Soha
id: Jangan Pernah
it: Mai
ja: しない
ko: 안 함
ms: Jangan
nl: Nooit
no: Aldri
pl: Nigdy
pt_br: Nunca
pt_pt: Nunca
ro: Niciodată
ru: Никогда
sk: Nikdy
sl: Nikoli
sv: Aldrig
th: ไม่เลย
tr: Asla
uk: Ніколи
vi: Không
zh_cn: 永不
zh_hk: 永不
zh_tw: 永不

# voices.siri.delete.dismiss
source: OK
ar: موافق
he: אישור
hi: ठीक
id: OKE
ko: 확인
ru: ОК
sl: V redu
th: ตกลง
tr: Tamam
zh_cn: 好
zh_hk: 好
zh_tw: 好

# AXHoverTextTextGroupTitle
source: Text
ar: النص
da: Tekst
el: Κείμενο
es: Texto
es_us: Texto
fi: Teksti
fr: Texte
fr_ca: Texte
he: מלל
hi: टेक्स्ट
hr: Tekst
hu: Szöveg
id: Teks
it: Testo
ja: テキスト
ko: 텍스트
ms: Teks
nl: Tekst
no: Tekst
pl: Tekst
pt_br: Texto
pt_pt: Texto
ru: Текст
sl: Besedilo
th: ข้อความ
tr: Metin
uk: Текст
vi: Văn bản
zh_cn: 文本
zh_hk: 文字
zh_tw: 文字

# DELAY_AFTER_INPUT_ADJUST_INSTRUCTIONS
source: Slide to adjust Pause on First Item duration
ar: قم بالتمرير لضبط مدة الإيقاف المؤقت على أول عنصر
ca: Llisca per ajustar la durada de la pausa al primer ítem.
cs: Posunutím upravíte délku pozastavení na první položce
da: Skub for at justere varighed af Pause ved første emne
de: Zum Anpassen der Dauer von „Beim 1. Objekt anhalten“ streichen
el: Σύρετε για προσαρμογή της διάρκειας Παύσης στο πρώτο στοιχείο
es: Desliza para ajustar la duración de la pausa en el primer ítem.
es_us: Desliza para ajustar la duración de la pausa en el primer elemento
fi: Säädä Pysähdy 1. kohteessa -toiminnon kestoa liu’uttamalla
fr: Faites glisser pour ajuster la durée de la pause sur le 1er élément
fr_ca: Faites glisser pour régler la durée de Pause sur 1er élément.
he: ניתן להחליק לשינוי המשך של ״השהיה בפריט הראשון״
hi: “पहले आइटम पर पॉज़ करें” अवधि को ऐडजस्ट करने के लिए स्लाइड करें
hr: Povucite za podešavanje trajanja pauze na prvoj stavki
hu: Csúsztassa el a Szünet az első elemnél időtartamának módosításához
id: Geser untuk menyesuaikan durasi Jeda pada Item Pertama
it: Fai scorrere il cursore per regolare la durata della pausa sul primo elemento
ja: スライドして“最初の項目で一時停止”の継続時間を調整します
ko: 첫 번째 항목에서 일시 정지하는 시간을 조절하려면 미십시오.
ms: Luncur untuk melaraskan tempoh Jeda pada Item Pertama
nl: Schuif om de duur van 'Pauzeer bij eerste element' aan te passen
no: Skyv for å justere varigheten av stopp på første objekt
pl: Przesuń, aby skorygować czas trwania dla funkcji Pauza na 1. rzeczy
pt_br: Deslize o dedo para ajustar a duração de Pausa no Primeiro Item
pt_pt: Passe o dedo para regular a duração da opção Pausar no 1.º elemento.
ro: Glisați pentru a ajusta durata pentru opțiunea „Pauză la primul articol”
ru: Проведите пальцем, чтобы отрегулировать продолжительность паузы на первом объекте
sk: Potiahnutím upravte trvanie pozastavenia na prvej položke
sl: Trajanje premora pri prvem elementu prilagodite z drsenjem.
sv: Dra för att justera tidslängd för Pausa på första objektet
th: เลื่อนเพื่อปรับช่วงเวลาที่ต้องรอหลังรายการแรก
tr: İlk Öğede Duraklatma süresini ayarlamak için kaydırın
uk: Посуньте, щоб змінити тривалість паузи на першому елементі
vi: Trượt để điều chỉnh khoảng thời gian Tạm dừng ở mục đầu tiên
zh_cn: 滑动以调整在第一项上暂停时长
zh_hk: 掃一下調整「於第一個項目暫停」長度
zh_tw: 滑動來調整「於第一個項目暫停」持續時間

# AXColorFilterGreenAdjustTitle
source: Green/Red Filter
ar: فلتر الأخضر/الأحمر
ca: Filtre verd/vermell
cs: Filtr zelená/červená
da: Grønt/rødt filter
de: Grün/Rot-Filter
el: Φίλτρο πράσινου/κόκκινου
es: Filtro para verde/rojo
es_us: Filtro verde/rojo
fi: Vihreän ja punaisen suodatin
fr: Filtre vert/rouge
fr_ca: Filtre vert/rouge
he: מסנן ירוק/אדום
hi: हरा/लाल फ़िल्टर
hr: Filtar zelene/crvene
hu: Zöld/vörös szűrő
id: Filter Hijau/Merah
it: Filtro verde/rosso
ja: 緑色/赤色フィルタ
ko: 초록색/빨간색 필터
ms: Penapis Hijau/Merah
nl: Groen-roodfilter
no: Grønt/rødt filter
pl: Filtr zielony/czerwony
pt_br: Filtro Verde/Vermelho
pt_pt: Filtro de verdes/vermelhos
ro: Filtru verde/roșu
ru: Фильтр зеленого/красного
sk: Filter zelená/červená
sl: Filter zelene/rdeče
sv: Grönt/rött filter
th: ฟิลเตอร์ สีเขียว/สีแดง
tr: Yeşil/Kırmızı Filtre
uk: Фільтр зеленого/червоного
vi: Bộ lọc Lục/Đỏ
zh_cn: 绿/红滤镜
zh_hk: 綠/紅色濾鏡
zh_tw: 綠/紅濾鏡

# AXGeneratedSubtitlesDescription
source: Automatically show generated subtitles when regular subtitles are not available.
ar: إظهار الترجمة المُولَّدة تلقائيًا عند عدم توفر الترجمة العادية.
ca: Mostra automàticament els subtítols generats quan no hi hagi subtítols convencionals disponibles.
cs: Když nejsou k dispozici běžné titulky, automaticky se zobrazí generované.
da: Vis automatisk genererede undertekster, når almindelige undertekster ikke er tilgængelige.
de: Automatisch generierte Untertitel anzeigen, wenn keine regulären Untertitel verfügbar sind.
el: Αυτόματη εμφάνιση δημιουργημένων υπότιτλων όταν οι κανονικοί υπότιτλοι δεν είναι διαθέσιμοι.
es: Si no hay subtítulos disponibles, se mostrarán subtítulos generados automáticamente.
es_us: Muestra automáticamente subtítulos generados cuando no haya subtítulos regulares.
fi: Näytä generoidut tekstitykset automaattisesti, kun tavallisia tekstityksiä ei ole saatavilla.
fr: Affichez automatiquement des sous-titres générés lorsque les sous-titres standard ne sont pas disponibles.
fr_ca: Affiche automatiquement les sous-titres générés lorsque les sous-titres standards ne sont pas disponibles.
he: ניתן להציג אוטומטית כתוביות שנוצרו כאשר כתוביות רגילות אינן זמינות.
hi: नियमित सबटाइटल उपलब्ध न होने पर जनरेट किए गए सबटाइटल ऑटोमैटिकली दिखाएँ।
hr: Automatski prikaz generiranih titlova kad redovni titlovi nisu dostupni.
hu: Automatikusan generált feliratokat jelenít meg, ha nem érhetők el normál feliratok.
id: Tampilkan subtitle yang dihasilkan secara otomatis saat subtitle reguler tidak tersedia.
it: Mostra automaticamente i sottotitoli generati quando quelli standard non sono disponibili.
ja: 通常の字幕を利用できない場合、生成された字幕を自動的に表示します。
ko: 일반 자막을 사용할 수 없을 때 자동으로 생성된 자막을 표시합니다.
ms: Tunjukkan sari kata yang dijana secara automatik apabila sari kata biasa tidak tersedia.
nl: Toon gegenereerde ondertiteling automatisch wanneer de normale ondertiteling niet beschikbaar is.
no: Vis automatisk genererte undertekster når vanlige undertekster ikke er tilgjengelige.
pl: Automatycznie wyświetlaj napisy generowane, gdy zwykłe nie są dostępne.
pt_br: Mostra automaticamente as legendas geradas quando as legendas comuns não estiverem disponíveis.
pt_pt: Mostrar automaticamente legendas geradas se não estiverem disponíveis legendas normais.
ro: Subtitrările generate vor fi afișate automat atunci când subtitrările obișnuite nu sunt disponibile.
ru: Автоматически показывать сгенерированные субтитры, если обычные субтитры недоступны.
sk: Keď nie sú k dispozícii bežné titulky, budú sa automaticky zobrazovať vygenerované titulky.
sl: Samodejno prikažite ustvarjene podnapise, ko običajni podnapisi niso na voljo.
sv: Visa genererade undertexter automatiskt när vanliga undertexter inte är tillgängliga.
th: แสดงคำบรรยายที่สร้างโดยอัตโนมัติเมื่อไม่มีคำบรรยายปกติ
tr: Normal altyazılar olmadığında oluşturulan altyazıları otomatik olarak gösterir.
uk: Автоматично показувати згенеровані субтитри, коли звичайні субтитри недоступні.
vi: Tự động hiển thị phụ đề được tạo khi không có phụ đề thông thường.
zh_cn: 常规字幕不可用时，自动显示生成的字幕。
zh_hk: 當沒有常規字幕時自動顯示生成的字幕。
zh_tw: 在沒有一般字幕時自動顯示生成的字幕。

# AXCaptionStyleFontOverrideDescription
source: Use the font specified in the video.
ar: استخدام الخط المحدد في الفيديو.
ca: Utilitza el tipus de lletra especificat al vídeo.
cs: Použít písmo určené videem.
da: Brug den skrift, som er angivet i videoen.
de: Die im Video angegebene Schrift verwenden.
el: Χρήση της γραμματοσειράς που έχει καθοριστεί στο βίντεο.
es: Se utiliza el tipo de letra especificado en el vídeo.
es_us: Usar la fuente especificada en el video.
fi: Käytä videossa määritettyä fonttia.
fr: Utilisez la police définie dans la vidéo.
fr_ca: Utilise la police spécifiée dans la vidéo.
he: ניתן להשתמש בגודל שהוגדר בווידאו.
hi: वीडियो में निर्दिष्ट फ़ॉन्ट का उपयोग करें।
hr: Korištenje fonta određenog u videozapisu.
hu: A videóban megadott betűtípus használata.
id: Gunakan font yang ditetapkan di video.
it: Usa il font specificato nel video.
ja: ビデオで指定されているフォントを使用します。
ko: 비디오에서 지정된 서체를 사용합니다.
ms: Gunakan fon yang ditentukan dalam video.
nl: Gebruik het lettertype dat is opgegeven in de video.
no: Bruk fonten som er angitt i videoen.
pl: Użyj czcionki określonej w wideo.
pt_br: Usar a fonte especificada no vídeo.
pt_pt: Usar o tipo de letra especificado no vídeo.
ro: Utilizați fontul specificat în conținutul video.
ru: Используйте шрифт, указанный в видео.
sk: Použije písmo špecifikované videom.
sl: Uporabite pisavo, določeno v videu.
sv: Använd typsnittet som anges i videon.
th: ใช้แบบอักษรที่กำหนดในวิดีโอ
tr: Videoda belirtilen fontu kullanır.
uk: Використовуйте шрифт, заданий у відео.
vi: Sử dụng phông chữ được chỉ định trong video.
zh_cn: 使用视频中指定的字体。
zh_hk: 使用影片指定的字體。
zh_tw: 使用影片中指定的字體。

# AXBrailleChooseDisplayTitle
source: Braille Display
ar: شاشة عرض برايل
ca: Pantalla Braille
cs: Braillský řádek
da: Punktdisplay
el: Οθόνη Μπράιγ
es: Pantalla braille
es_us: Pantalla Braille
fi: Pistenäyttö
fr: Plage braille
fr_ca: Plage braille
he: צג ברייל
hi: ब्रेल डिस्प्ले
hr: Brajev redak
hu: Braille-kijelző
id: Layar Braille
it: Schermo Braille
ja: 点字ディスプレイ
ko: 점자 디스플레이
ms: Paparan Braille
nl: Brailleleesregel
no: Leselist
pl: Monitor Braille'a
pt_br: Linha Braille
pt_pt: Linha braille
ro: Afișaj Braille
ru: Дисплей Брайля
sk: Braillovský riadok
sl: Braillova vrstica
sv: Punktskriftsdisplay
th: เครื่องแสดงผลอักษรเบรลล์
tr: Braille Ekranı
uk: Брайль-дисплей
vi: Màn hình braille
zh_cn: 盲文显示器
zh_hk: 點字顯示器
zh_tw: 點字顯示器

# AXCaptionStyleColorOverrideDescription
source: Use the color specified in the video.
ar: استخدام اللون المحدد في الفيديو.
ca: Utilitza el color especificat al vídeo.
cs: Použít barvu určenou videem.
da: Brug den farve, som er angivet i videoen.
de: Die im Video angegebene Farbe verwenden.
el: Χρήση του χρώματος που έχει καθοριστεί στο βίντεο.
es: Se utiliza el color especificado en el vídeo.
es_us: Usar el color especificado en el video.
fi: Käytä videossa määritettyä väriä.
fr: Utilisez la couleur définie dans la vidéo.
fr_ca: Utilise la couleur spécifiée dans la vidéo.
he: ניתן להשתמש בצבע שהוגדר בווידאו.
hi: वीडियो में निर्दिष्ट रंग का उपयोग करें।
hr: Korištenje boje određene u videozapisu.
hu: A videóban megadott szín használata.
id: Gunakan warna yang ditetapkan di video.
it: Usa il colore specificato nel video.
ja: ビデオで指定されているカラーを使用します。
ko: 비디오에서 지정된 색상을 사용합니다.
ms: Gunakan warna yang ditentukan dalam video.
nl: Gebruik de kleur die is opgegeven in de video.
no: Bruk fargen som er angitt i videoen.
pl: Użyj koloru określonego w wideo.
pt_br: Usar a cor especificada no vídeo.
pt_pt: Usar a cor especificada no vídeo.
ro: Utilizați culoarea specificată în conținutul video.
ru: Используйте цвет, указанный в видео.
sk: Použije farbu špecifikovanú videom.
sl: Uporabite barvo, določeno v videu.
sv: Använd färgen som anges i videon.
th: ใช้สีที่กำหนดในวิดีโอ
tr: Videoda belirtilen rengi kullanır.
uk: Використовуйте колір, заданий у відео.
vi: Sử dụng màu được chỉ định trong video.
zh_cn: 使用视频中指定的颜色。
zh_hk: 使用影片指定的顏色。
zh_tw: 使用影片中指定的顏色。

# AXVoiceOverVoiceTitle
source: Voice
ar: الصوت
ca: Veu
cs: Hlas
da: Stemme
de: Stimme
el: Φωνή
es: Voz
es_us: Voz
fi: Ääni
fr: Voix
fr_ca: Voix
he: קול
hi: वॉइस
hr: Glas
hu: Hang
id: Suara
it: Voce
ja: 音声
ko: 음성
ms: Suara
nl: Stem
no: Stemme
pl: Głos
pt_br: Voz
pt_pt: Voz
ro: Voce
ru: Голос
sk: Hlas
sl: Glas
sv: Röst
th: เสียง
tr: Ses
uk: Голос
vi: Giọng nói
zh_cn: 声音
zh_hk: 語音
zh_tw: 語音

# DOWNLOADED_VOICE_USING
source: Using %@
ar: باستخدام %@
ca: Utilitzant %@
cs: Využívá %@
da: Bruger %@
de: %@ wird verwendet
el: Χρήση %@
es: Usa %@
es_us: Usando %@
fi: %@ käytössä
fr: Utilisation de %@
fr_ca: Utilisation de %@
he: באמצעות %@
hi: %@ का उपयोग किया जा रहा है
hr: Koristeći %@
hu: %@-ot használ
id: Menggunakan %@
it: Usa %@
ja: %@使用
ko: %@ 사용 중
ms: Menggunakan %@
nl: Gebruikt %@
no: Tar opp %@ lagringsplass
pl: Zajmuje %@
pt_br: Usando %@
pt_pt: Ocupa %@
ro: Se utilizează %@
ru: Используется %@
sk: Zaberá %@
sl: Glas zaseda %@.
sv: Använder %@
th: ใช้ %@
tr: %@ kullanıyor
uk: Займає %@
vi: Đang sử dụng %@
zh_cn: 使用%@
zh_hk: 使用%@
zh_tw: 使用了%@

# AXCaptionTextOpacityTransparent
source: Transparent
ar: شفاف
cs: Průhledný
da: Gennemsigtig
el: Διαφανές
es: Transparente
es_us: Transparente
fi: Läpinäkyvä
he: שקוף
hi: पारदर्शी
hr: Prozirno
hu: Átlátszó
id: Transparan
it: Trasparente
ja: 透明
ko: 투명
ms: Lut Sinar
nl: Doorzichtig
no: Gjennomsiktig
pl: Przezroczysty
pt_br: Transparente
pt_pt: Transparente
ru: Прозрачный
sk: Priehľadné
sl: Prosojno
sv: Genomskinlig
th: โปร่งแสง
tr: Saydam
uk: Прозорий
vi: Trong suốt
zh_cn: 透明
zh_hk: 透明
zh_tw: 透明

# AXVoiceOverCaptionPanelDescription
source: Show VoiceOver speech output onscreen in a caption panel
ar: إظهار إخراج كلام التعليق الصوتي على الشاشة في لوحة الشرح المكتوب
ca: Mostra la transcripció de la resposta del VoiceOver a la pantalla.
cs: Zobrazuje hlasový výstup VoiceOveru na titulkovém panelu na obrazovce.
da: Vis oplæst VoiceOver-tale på skærmen som undertekster
de: Sprachausgabe von VoiceOver auf dem Bildschirm in einem Untertitelbereich anzeigen
el: Εμφάνιση της εξόδου εκφώνησης VoiceOver επί της οθόνης σε πίνακα λεζάντας
es: Muestra la transcripción de voz de VoiceOver en un panel de subtítulos.
es_us: Muestra la salida de voz de VoiceOver en un panel de subtítulos.
fi: Näytä VoiceOver-puhetulostus näytöllä tekstityspaneelissa.
fr: Affiche la sortie vocale VoiceOver à l’écran dans le panneau Légende.
fr_ca: Affiche la transcription des paroles de VoiceOver dans une zone de l’écran dédiée aux sous-titres.
he: ניתן להציג את פלט הדיבור של VoiceOver בלוח כתוביות על גבי המסך.
hi: स्क्रीन पर मौजूद VoiceOver स्पीच परिणामों को कैप्शन पैनल में दिखाएँ
hr: Prikazuje VoiceOver glasovni izlaz na zaslonu u prozoru s titlovima
hu: A VoiceOver beszédkimenetének megjelenítése a képernyőn egy feliratpanelben
id: Tampilkan output ucapan VoiceOver pada layar di panel teks
it: Mostra sullo schermo l’output della lettura di VoiceOver in un pannello di sottotitoli.
ja: VoiceOverの読み上げの出力をオンスクリーンのキャプションパネルに表示
ko: 자막 패널에 VoiceOver 음성 출력 화면을 표시합니다.
ms: Tunjukkan output pertuturan VoiceOver atas skrin dalam panel kapsyen
nl: Toon VoiceOver-spraakuitvoer op het scherm in een bijschriftenpaneel
no: Vis avskrift av VoiceOver-tale i et tekstpanel på skjermen
pl: Pokazuj, co mówi VoiceOver, w panelu napisów na ekranie
pt_br: Mostra a saída de voz do VoiceOver em um painel com legendas na tela
pt_pt: Mostra a transcrição da fala do VoiceOver no ecrã num painel de legendas.
ro: Afișați textul enunțării VoiceOver pe ecran, într‑un panou de subtitrare
ru: Отображать речевые ответы VoiceOver в экранной панели субтитров.
sk: Zobrazuje hlasový výstup VoiceOveru na paneli titulkov na obrazovke.
sl: Prikažite izpis govora funkcije VoiceOver na zaslonu na plošči z napisi.
sv: Visa VoiceOver-uppläsning som undertexter på skärmen
th: แสดงเสียงพูด VoiceOver เป็นข้อความบนหน้าจอในแผงคำบรรยาย
tr: VoiceOver konuşmasının çıktısını ekrandaki bir altyazı panelinde gösterir
uk: Показувати вивід мовлення VoiceOver на екрані в панелі текстового супроводу
vi: Hiển thị đầu ra lời nói VoiceOver trên màn hình trong khung chú thích
zh_cn: 在屏幕上的字幕面板中显示旁白语音输出
zh_hk: 在螢幕上的字幕面板中顯示「旁白」語音輸出
zh_tw: 在螢幕上的字幕面板中顯示「旁白」語音輸出
